Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# web.account.aria_auth_section
source: Sign in or create a KnotQ account
ar: تسجيل الدخول أو إنشاء حساب KnotQ
cs: Přihlášení nebo vytvoření účtu KnotQ
da: Log ind eller opret en KnotQ-konto
de: Melden Sie sich bei KnotQ an oder erstellen Sie ein Konto
el: Σύνδεση ή δημιουργία λογαριασμού KnotQ
es: Inicia sesión o crea una cuenta de KnotQ
fi: Kirjaudu sisään tai luo KnotQ-tili
fr: Se connecter ou créer un compte KnotQ
he: התחברות או יצירת חשבון KnotQ
hi: KnotQ खाता खोलें या बनाएँ
hu: Bejelentkezés vagy KnotQ-fiók létrehozása
id: Masuk atau buat akun KnotQ
it: Accedi o crea un account KnotQ
ja: KnotQアカウントにサインインまたは作成
ko: KnotQ 계정에 로그인하거나 만들기
ms: Log masuk atau buat akaun KnotQ
nb: Logg inn eller opprett en KnotQ-konto
nl: Meld je aan of maak een KnotQ-account
pl: Zaloguj się lub utwórz konto KnotQ
pt_br: Conectar ou criar uma conta KnotQ
pt_pt: Inicie sessão ou crie uma conta KnotQ
ro: Conectare sau creare cont KnotQ
ru: Войти или создать учётную запись KnotQ
sk: Prihláste sa alebo vytvorte účet KnotQ
sv: Logga in eller skapa ett KnotQ-konto
th: ลงชื่อเข้าใช้หรือสร้างบัญชี KnotQ
tr: KnotQ hesabınızda oturum açın veya hesap oluşturun
uk: Увійдіть або створіть обліковий запис KnotQ
vi: Đăng nhập hoặc tạo tài khoản KnotQ
zh_hans: 登录或创建 KnotQ 账户
zh_hant: 登入或建立 KnotQ 帳戶

# web.account.aria_billing_period
source: Billing period
ar: فترة الفواتير
cs: Fakturační období
da: Faktureringsperiode
de: Abrechnungszeitraum
el: Περίοδος τιμολόγησης
es: Período de facturación
fi: Laskutusjakso
fr: Période de facturation
he: תקופת חיוב
hi: बिलिंग अवधि
hu: Számlázási időszak
id: Periode penagihan
it: Periodo di fatturazione
ja: 請求期間
ko: 청구 기간
ms: Tempoh pengebilan
nb: Faktureringsperiode
nl: Factureringsperiode
pl: Okres rozliczeniowy
pt_br: Período de faturamento
pt_pt: Período de faturação
ro: Perioada de facturare
ru: Период выставления счетов
sk: Fakturačné obdobie
sv: Faktureringsperiod
th: ช่วงเวลาการเรียกเก็บเงิน
tr: Fatura dönemi
uk: Період тарифікації
vi: Khoảng thời gian thanh toán
zh_hans: 计费周期
zh_hant: 計費週期

# web.account.aria_checkout_dialog
source: KnotQ Sync checkout
ar: دفع مزامنة KnotQ
cs: Nákup KnotQ Sync
el: Αγορά KnotQ Sync
es: Compra de KnotQ Sync
fi: KnotQ Sync -kassa
fr: Achat KnotQ Sync
he: תשלום KnotQ Sync
hi: KnotQ Sync चेकआउट
hu: KnotQ szinkronizálás pénztár
id: Pembayaran KnotQ Sync
it: Pagamento KnotQ Sync
ja: KnotQ Syncチェックアウト
ko: KnotQ 동기화 결제
ms: Checkout KnotQ Sync
nb: KnotQ Sync-kjøp
pl: Kasa KnotQ Synchronizacja
pt_br: Checkout KnotQ Sync
pt_pt: Pagamento KnotQ Sync
ro: Plată KnotQ Sync
ru: Оплата KnotQ Sync
sk: KnotQ Sync nákup
sv: KnotQ Sync kassör
tr: KnotQ Senkronizasyonu ödeme işlemi
uk: Оплата KnotQ Синхронізація
vi: Thanh toán KnotQ Sync
zh_hans: KnotQ 同步结账
zh_hant: KnotQ 同步結帳

# web.account.aria_manage_section
source: Manage your KnotQ account
ar: إدارة حسابك في KnotQ
cs: Spravujte svůj účet KnotQ
da: Administrer din KnotQ-konto
de: Verwalten Sie Ihr KnotQ-Konto
el: Διαχείριση λογαριασμού KnotQ σας
es: Administra tu cuenta de KnotQ
fi: Hallinnoi KnotQ-tiliäsi
fr: Gérer votre compte KnotQ
he: ניהול חשבון KnotQ שלך
hi: अपने KnotQ खाते को प्रबंधित करें
hu: A KnotQ-fiók kezelése
id: Kelola akun KnotQ Anda
it: Gestisci il tuo account KnotQ
ja: KnotQアカウントを管理
ko: KnotQ 계정 관리
ms: Urus akaun KnotQ anda
nb: Administrer din KnotQ-konto
nl: Beheer je KnotQ-account
pl: Zarządzaj swoim kontem KnotQ
pt_br: Gerencie sua conta KnotQ
pt_pt: Gerencie a sua conta KnotQ
ro: Gestionați contul KnotQ
ru: Управляйте своей учётной записью KnotQ
sk: Spravujte svoj účet KnotQ
sv: Hantera ditt KnotQ-konto
th: จัดการบัญชี KnotQ ของคุณ
tr: KnotQ hesabınızı yönetin
uk: Керуйте своїм обліковим записом KnotQ
vi: Quản lý tài khoản KnotQ của bạn
zh_hans: 管理您的 KnotQ 账户
zh_hant: 管理您的 KnotQ 帳戶

# web.account.aria_settings_section
source: Account settings
ar: إعدادات الحساب
cs: Nastavení účtu
da: Kontoindstillinger
de: Kontoeinstellungen
el: Ρυθμίσεις λογαριασμού
es: Configuración de cuenta
fi: Tilin asetukset
fr: Paramètres du compte
he: הגדרות חשבון
hi: खाता सेटिंग्स
hu: Fiók beállításai
id: Pengaturan akun
it: Impostazioni account
ja: アカウント設定
ko: 계정 설정
ms: Tetapan akaun
nb: Kontoinnstillinger
nl: Accountinstellingen
pl: Ustawienia konta
pt_br: Configurações de conta
pt_pt: Definições de conta
ro: Setări cont
ru: Параметры учётной записи
sk: Nastavenia účtu
sv: Kontoinställningar
th: การตั้งค่าบัญชี
tr: Hesap ayarları
uk: Параметри облікового запису
vi: Cài đặt tài khoản
zh_hans: 账户设置
zh_hant: 帳戶設定

# web.account.badge_not_verified
source: Not verified
ar: لم يتم التحقق
cs: Neověřeno
da: Ikke bekræftet
de: Nicht überprüft
el: Δεν επιβεβαιώθηκε
es: No verificado
fi: Ei vahvistettu
fr: Non vérifié
he: לא אומת
hi: सत्यापित नहीं
hu: Nincs ellenőrizve
id: Tidak terverifikasi
it: Non verificato
ja: 未確認
ko: 확인되지 않음
ms: Tidak disahkan
nb: Ikke bekreftet
nl: Niet geverifieerd
pl: Niezweryfikowany
pt_br: Não verificado
pt_pt: Não verificado
ro: Neverificat
ru: Не подтверждено
sk: Neoverené
sv: Inte verifierad
th: ไม่ได้ยืนยัน
tr: Doğrulanmadı
uk: Не підтверджено
vi: Chưa xác minh
zh_hans: 未验证
zh_hant: 未驗證

# web.account.badge_verified
source: Verified
ar: تم التحقق
cs: Ověřeno
da: Bekræftet
de: Überprüft
el: Επιβεβαιώθηκε
es: Verificado
fi: Vahvistettu
fr: Vérifié
he: אומת
hi: सत्यापित
hu: Ellenőrzött
id: Terverifikasi
it: Verificato
ja: 確認済み
ko: 확인됨
ms: Disahkan
nb: Bekreftet
nl: Geverifieerd
pl: Zweryfikowany
pt_br: Verificado
pt_pt: Verificado
ro: Verificat
ru: Подтверждено
sk: Overené
sv: Verifierad
th: ยืนยันแล้ว
tr: Doğrulandı
uk: Перевірено
vi: Đã xác minh
zh_hans: 已验证
zh_hant: 已驗證

# web.account.billing_active_web
source: Your web subscription is active. You can cancel renewal from this page.
ar: اشتراكك على الويب نشط. يمكنك إلغاء التجديد من هذه الصفحة.
cs: Vaše webové předplatné je aktivní. Obnovení můžete zrušit z této stránky.
da: Dit webabonnement er aktivt. Du kan annullere fornyelsen fra denne side.
de: Ihr Web-Abonnement ist aktiv. Sie können die Verlängerung auf dieser Seite stornieren.
el: Η συνδρομή ιστού σας είναι ενεργή. Μπορείτε να ακυρώσετε την ανανέωση από αυτή τη σελίδα.
es: Tu suscripción web está activa. Puedes cancelar la renovación desde esta página.
fi: Verkkotilauksesi on aktiivinen. Voit peruuttaa uusimisen tältä sivulta.
fr: Votre abonnement web est actif. Vous pouvez annuler le renouvellement depuis cette page.
he: המנוי שלך מקוון פעיל. אתה יכול לבטל את ההחידוש מעמוד זה.
hi: आपकी वेब सदस्यता सक्रिय है। आप इस पृष्ठ से नवीकरण रद्द कर सकते हैं।
hu: A webes előfizetés aktív. Az oldal megújításának lemondása.
id: Langganan web Anda aktif. Anda dapat membatalkan pembaruan dari halaman ini.
it: La tua sottoscrizione web è attiva. Puoi annullare il rinnovo da questa pagina.
ja: ウェブサブスクリプションはアクティブです。このページから更新をキャンセルできます。
ko: 웹 구독이 활성입니다. 이 페이지에서 갱신을 취소할 수 있습니다.
ms: Langganan web anda aktif. Anda boleh membatalkan pembaruan dari halaman ini.
nb: Webabonnementet ditt er aktivt. Du kan avbestille fornyelse fra denne siden.
nl: Je webabonnement is actief. Je kunt de verlenging van deze pagina annuleren.
pl: Twoja subskrypcja internetowa jest aktywna. Możesz anulować odnowienie z tej strony.
pt_br: Sua assinatura web está ativa. Você pode cancelar a renovação nesta página.
pt_pt: A sua subscrição web está ativa. Pode cancelar a renovação a partir desta página.
ro: Abonamentul dvs. web este activ. Puteți anula reînnoirea din această pagină.
ru: Ваша веб-подписка активна. Вы можете отменить автоматическое продление со страницы.
sk: Vaše webové predplatné je aktívne. Zrušenie obnovy môžete zrušiť z tejto stránky.
sv: Din webbprenumeration är aktiv. Du kan avbryta förnyelsen från den här sidan.
th: การสมัครสมาชิกเว็บของคุณใช้งานอยู่ คุณสามารถยกเลิกการต่ออายุจากหน้านี้ได้
tr: Web aboneliğiniz etkin. Bu sayfadan yenilemeyi iptal edebilirsiniz.
uk: Ваша веб-підписка активна. Ви можете скасувати поновлення з цієї сторінки.
vi: Đăng ký web của bạn đang hoạt động. Bạn có thể hủy gia hạn từ trang này.
zh_hans: 您的网络订阅已激活。您可以从此页面取消续订。
zh_hant: 您的網路訂閱為有效。您可以從此頁面取消續約。

# web.account.billing_cancelled_apple_ends
source: Your subscription is cancelled. Sync stays active until the current period ends. Re-enable it from your Apple account subscriptions.
ar: تم إلغاء الاشتراك. تبقى المزامنة نشطة حتى نهاية الفترة الحالية. أعد تفعيله من اشتراكات حسابك في Apple.
cs: Vaše předplatné je zrušeno. Synchronizace zůstane aktivní až do konce aktuálního období. Znovu ji povolte ze svého účtu Apple.
da: Dit abonnement er annulleret. Synkronisering forbliver aktiv til periodens afslutning. Genaktiver det fra dine Apple-kontoabonnementer.
de: Ihr Abonnement wurde storniert. Sync bleibt aktiv, bis der aktuelle Zeitraum endet. Aktivieren Sie es über Ihre Apple-Kontoabos erneut.
el: Η συνδρομή σας ακυρώθηκε. Ο συγχρονισμός παραμένει ενεργός έως το τέλος της τρέχουσας περιόδου. Ενεργοποιήστε το ξανά από τις συνδρομές Apple Account σας.
es: Tu suscripción está cancelada. La sincronización permanece activa hasta que termine el período actual. Vuelve a habilitarla desde tus suscripciones de cuenta de Apple.
fi: Tilauksesi on peruutettu. Synkronointi pysyy aktiivisena nykyisen jakson päättymiseen asti. Ota se uudelleen käyttöön Apple-tilin tilauksista.
fr: Votre abonnement est annulé. La synchronisation reste active jusqu'à la fin de la période actuelle. Réactivez-le depuis les abonnements de votre compte Apple.
he: המנוי שלך בוטל. הסנכרון נשאר פעיל עד סוף התקופה הנוכחית. הפעל אותו מחדש מרשומות החשבון של Apple.
hi: आपकी सदस्यता रद्द कर दी गई है। सिंक वर्तमान अवधि के अंत तक सक्रिय रहता है। अपने Apple खाते की सदस्यता से इसे फिर से सक्षम करें।
hu: Az előfizetés törlésre került. A szinkronizálás az aktuális időszak végéig aktív marad. Engedélyezze újra az Apple-fiók előfizetéseiből.
id: Langganan Anda dibatalkan. Sinkronisasi tetap aktif hingga periode saat ini berakhir. Aktifkan kembali dari langganan akun Apple Anda.
it: La tua sottoscrizione è annullata. La sincronizzazione rimane attiva fino alla fine del periodo attuale. Riabilitala dalle tue sottoscrizioni dell'account Apple.
ja: サブスクリプションがキャンセルされました。同期は現在の期間が終わるまでアクティブのままです。Apple Accountのサブスクリプションから再度有効にしてください。
ko: 구독이 취소되었습니다. 동기화는 현재 기간이 끝날 때까지 활성 상태입니다. Apple 계정 구독에서 다시 사용하도록 설정하세요.
ms: Langganan anda dibatalkan. Sinkron tetap aktif hingga tempoh semasa berakhir. Dayakan semula daripada langganan akaun Apple anda.
nb: Abonnementet ditt er avbestilt. Synk forblir aktivt til slutten av den nåværende perioden. Aktiver det på nytt fra Apple-kontoen din.
nl: Je abonnement is geannuleerd. Sync blijft actief tot het einde van de huidige periode. Activeer het opnieuw vanuit je Apple Account-abonnementen.
pl: Twoja subskrypcja jest anulowana. Synchronizacja pozostaje aktywna do końca bieżącego okresu. Włącz ją ponownie w swoich subskrypcjach konta Apple.
pt_br: Sua assinatura foi cancelada. A sincronização permanece ativa até o final do período atual. Reative-a nas assinaturas da sua Conta Apple.
pt_pt: A sua subscrição foi cancelada. A sincronização permanece ativa até ao fim do período atual. Reative-a a partir das suas subscrições de conta Apple.
ro: Abonamentul dvs. este anulat. Sincronizarea rămâne activă până la sfârșitul perioadei curente. Reactivați-o din abonamentele contului dvs. Apple.
ru: Ваша подписка отменена. Синхронизация остаётся активной до конца текущего периода. Повторно включите её в подписках вашей учётной записи Apple.
sk: Vaše predplatné je zrušené. Synchronizácia zostáva aktívna až do konca aktuálneho obdobia. Opätovne ju zapnite z predplatných svojho Apple účtu.
sv: Din prenumeration är avbruten. Synkronisering förblir aktiv tills den aktuella perioden slutar. Aktivera den igen från dina Apple-kontoprenumerationer.
th: การสมัครสมาชิกของคุณยกเลิกแล้ว Sync ยังใช้งานต่อไปจนสิ้นสุดช่วงเวลาปัจจุบัน เปิดใช้งานอีกครั้งจากการสมัครสมาชิกบัญชี Apple ของคุณ
tr: Aboneliğiniz iptal edildi. Senkronizasyon geçerli dönem sonuna kadar etkin kalır. Apple hesabınızın abonelikleri bölümünden yeniden etkinleştirin.
uk: Ваша підписка скасована. Синхронізація залишається активною до закінчення поточного періоду. Повторно увімкніть її через підписки облікового запису Apple.
vi: Đăng ký của bạn đã bị hủy. Đồng bộ vẫn hoạt động cho đến khi khoảng thời gian hiện tại kết thúc. Kích hoạt lại từ những đăng ký tài khoản Apple của bạn.
zh_hans: 您的订阅已取消。同步将保持活跃直到当前期限结束。在您的 Apple 账户订阅中重新启用。
zh_hant: 您的訂閱已取消。同步在目前週期結束前保持有效。從您的 Apple 帳戶訂閱項目重新啟用它。

# web.account.billing_cancelled_apple_until
source: Your subscription is cancelled. Sync stays active until {date}. Re-enable it from your Apple account subscriptions.
ar: تم إلغاء الاشتراك. تبقى المزامنة نشطة حتى {date}. أعد تفعيله من اشتراكات حسابك في Apple.
cs: Vaše předplatné je zrušeno. Synchronizace zůstane aktivní až do {date}. Znovu ji povolte ze svého účtu Apple.
da: Dit abonnement er annulleret. Synkronisering forbliver aktiv til {date}. Genaktiver det fra dine Apple-kontoabonnementer.
de: Ihr Abonnement wurde storniert. Sync bleibt aktiv bis {date}. Aktivieren Sie es über Ihre Apple-Kontoabos erneut.
el: Η συνδρομή σας ακυρώθηκε. Ο συγχρονισμός παραμένει ενεργός έως {date}. Ενεργοποιήστε το ξανά από τις συνδρομές Apple Account σας.
es: Tu suscripción está cancelada. La sincronización permanece activa hasta {date}. Vuelve a habilitarla desde tus suscripciones de cuenta de Apple.
fi: Tilauksesi on peruutettu. Synkronointi pysyy aktiivisena {date} saakka. Ota se uudelleen käyttöön Apple-tilin tilauksista.
fr: Votre abonnement est annulé. La synchronisation reste active jusqu'au {date}. Réactivez-le depuis les abonnements de votre compte Apple.
he: המנוי שלך בוטל. הסנכרון נשאר פעיל עד {date}. הפעל אותו מחדש מרשומות החשבון של Apple.
hi: आपकी सदस्यता रद्द कर दी गई है। सिंक {date} तक सक्रिय रहता है। अपने Apple खाते की सदस्यता से इसे फिर से सक्षम करें।
hu: Az előfizetés törlésre került. A szinkronizálás a {date}-ig aktív marad. Engedélyezze újra az Apple-fiók előfizetéseiből.
id: Langganan Anda dibatalkan. Sinkronisasi tetap aktif hingga {date}. Aktifkan kembali dari langganan akun Apple Anda.
it: La tua sottoscrizione è annullata. La sincronizzazione rimane attiva fino a {date}. Riabilitala dalle tue sottoscrizioni dell'account Apple.
ja: サブスクリプションがキャンセルされました。同期は{date}までアクティブのままです。Apple Accountのサブスクリプションから再度有効にしてください。
ko: 구독이 취소되었습니다. 동기화는 {date}까지 활성 상태입니다. Apple 계정 구독에서 다시 사용하도록 설정하세요.
ms: Langganan anda dibatalkan. Sinkron tetap aktif hingga {date}. Dayakan semula daripada langganan akaun Apple anda.
nb: Abonnementet ditt er avbestilt. Synk forblir aktivt til {date}. Aktiver det på nytt fra Apple-kontoen din.
nl: Je abonnement is geannuleerd. Sync blijft actief tot {date}. Activeer het opnieuw vanuit je Apple Account-abonnementen.
pl: Twoja subskrypcja jest anulowana. Synchronizacja pozostaje aktywna do {date}. Włącz ją ponownie w swoich subskrypcjach konta Apple.
pt_br: Sua assinatura foi cancelada. A sincronização permanece ativa até {date}. Reative-a nas assinaturas da sua Conta Apple.
pt_pt: A sua subscrição foi cancelada. A sincronização permanece ativa até {date}. Reative-a a partir das suas subscrições de conta Apple.
ro: Abonamentul dvs. este anulat. Sincronizarea rămâne activă până la {date}. Reactivați-o din abonamentele contului dvs. Apple.
ru: Ваша подписка отменена. Синхронизация остаётся активной до {date}. Повторно включите её в подписках вашей учётной записи Apple.
sk: Vaše predplatné je zrušené. Synchronizácia zostáva aktívna do {date}. Opätovne ju zapnite z predplatných svojho Apple účtu.
sv: Din prenumeration är avbruten. Synkronisering förblir aktiv tills {date}. Aktivera den igen från dina Apple-kontoprenumerationer.
th: การสมัครสมาชิกของคุณยกเลิกแล้ว Sync ยังใช้งานต่อไปจนถึง {date} เปิดใช้งานอีกครั้งจากการสมัครสมาชิกบัญชี Apple ของคุณ
tr: Aboneliğiniz iptal edildi. Senkronizasyon {date} tarihine kadar etkin kalır. Apple hesabınızın abonelikleri bölümünden yeniden etkinleştirin.
uk: Ваша підписка скасована. Синхронізація залишається активною до {date}. Повторно увімкніть її через підписки облікового запису Apple.
vi: Đăng ký của bạn đã bị hủy. Đồng bộ vẫn hoạt động cho đến {date}. Kích hoạt lại từ những đăng ký tài khoản Apple của bạn.
zh_hans: 您的订阅已取消。同步将保持活跃直到 {date}。在您的 Apple 账户订阅中重新启用。
zh_hant: 您的訂閱已取消。同步在 {date} 前保持有效。從您的 Apple 帳戶訂閱項目重新啟用它。

# web.account.billing_cancelled_google_ends
source: Your subscription is cancelled. Sync stays active until the current period ends. Re-enable it from your Google Play subscriptions.
ar: تم إلغاء الاشتراك. تبقى المزامنة نشطة حتى نهاية الفترة الحالية. أعد تفعيله من اشتراكات Google Play.
cs: Vaše předplatné je zrušeno. Synchronizace zůstane aktivní až do konce aktuálního období. Znovu ji povolte z vašich předplatných Google Play.
da: Dit abonnement er annulleret. Synkronisering forbliver aktiv til periodens afslutning. Genaktiver det fra dine Google Play-abonnementer.
de: Ihr Abonnement wurde storniert. Sync bleibt aktiv, bis der aktuelle Zeitraum endet. Aktivieren Sie es über Ihre Google Play-Abos erneut.
el: Η συνδρομή σας ακυρώθηκε. Ο συγχρονισμός παραμένει ενεργός έως το τέλος της τρέχουσας περιόδου. Ενεργοποιήστε το ξανά από τις συνδρομές Google Play σας.
es: Tu suscripción está cancelada. La sincronización permanece activa hasta que termine el período actual. Vuelve a habilitarla desde tus suscripciones de Google Play.
fi: Tilauksesi on peruutettu. Synkronointi pysyy aktiivisena nykyisen jakson päättymiseen asti. Ota se uudelleen käyttöön Google Play -tilauksista.
fr: Votre abonnement est annulé. La synchronisation reste active jusqu'à la fin de la période actuelle. Réactivez-le depuis vos abonnements Google Play.
he: המנוי שלך בוטל. הסנכרון נשאר פעיל עד סוף התקופה הנוכחית. הפעל אותו מחדש מרשומות Google Play.
hi: आपकी सदस्यता रद्द कर दी गई है। सिंक वर्तमान अवधि के अंत तक सक्रिय रहता है। अपनी Google Play सदस्यता से इसे फिर से सक्षम करें।
hu: Az előfizetés törlésre került. A szinkronizálás az aktuális időszak végéig aktív marad. Engedélyezze újra a Google Play előfizetéseiből.
id: Langganan Anda dibatalkan. Sinkronisasi tetap aktif hingga periode saat ini berakhir. Aktifkan kembali dari langganan Google Play Anda.
it: La tua sottoscrizione è annullata. La sincronizzazione rimane attiva fino alla fine del periodo attuale. Riabilitala dalle tue sottoscrizioni di Google Play.
ja: サブスクリプションがキャンセルされました。同期は現在の期間が終わるまでアクティブのままです。Google Playサブスクリプションから再度有効にしてください。
ko: 구독이 취소되었습니다. 동기화는 현재 기간이 끝날 때까지 활성 상태입니다. Google Play 구독에서 다시 사용하도록 설정하세요.
ms: Langganan anda dibatalkan. Sinkron tetap aktif hingga tempoh semasa berakhir. Dayakan semula daripada langganan Google Play anda.
nb: Abonnementet ditt er avbestilt. Synk forblir aktivt til slutten av den nåværende perioden. Aktiver det på nytt fra Google Play-abonnementene dine.
nl: Je abonnement is geannuleerd. Sync blijft actief tot het einde van de huidige periode. Activeer het opnieuw vanuit je Google Play-abonnementen.
pl: Twoja subskrypcja jest anulowana. Synchronizacja pozostaje aktywna do końca bieżącego okresu. Włącz ją ponownie w swoich subskrypcjach Google Play.
pt_br: Sua assinatura foi cancelada. A sincronização permanece ativa até o final do período atual. Reative-a nas assinaturas do Google Play.
pt_pt: A sua subscrição foi cancelada. A sincronização permanece ativa até ao fim do período atual. Reative-a a partir das suas subscrições do Google Play.
ro: Abonamentul dvs. este anulat. Sincronizarea rămâne activă până la sfârșitul perioadei curente. Reactivați-o din abonamentele dvs. Google Play.
ru: Ваша подписка отменена. Синхронизация остаётся активной до конца текущего периода. Повторно включите её в подписках Google Play.
sk: Vaše predplatné je zrušené. Synchronizácia zostáva aktívna až do konca aktuálneho obdobia. Opätovne ju zapnite z predplatných Google Play.
sv: Din prenumeration är avbruten. Synkronisering förblir aktiv tills den aktuella perioden slutar. Aktivera den igen från dina Google Play-prenumerationer.
th: การสมัครสมาชิกของคุณยกเลิกแล้ว Sync ยังใช้งานต่อไปจนสิ้นสุดช่วงเวลาปัจจุบัน เปิดใช้งานอีกครั้งจากการสมัครสมาชิก Google Play ของคุณ
tr: Aboneliğiniz iptal edildi. Senkronizasyon geçerli dönem sonuna kadar etkin kalır. Google Play aboneliklerinizden yeniden etkinleştirin.
uk: Ваша підписка скасована. Синхронізація залишається активною до закінчення поточного періоду. Повторно увімкніть її через підписки Google Play.
vi: Đăng ký của bạn đã bị hủy. Đồng bộ vẫn hoạt động cho đến khi khoảng thời gian hiện tại kết thúc. Kích hoạt lại từ những đăng ký Google Play của bạn.
zh_hans: 您的订阅已取消。同步将保持活跃直到当前期限结束。在您的 Google Play 订阅中重新启用。
zh_hant: 您的訂閱已取消。同步在目前週期結束前保持有效。從您的 Google Play 訂閱重新啟用它。
